Repository: eco-community/eco-faq-bot
Catalog: locales/*/LC_MESSAGES/*.po
Languages: fr, kr, ru

# ECO_DESCRIPTION
source: Eco is not a bank. Eco is a single balance that gives you up to 5% APY on your deposits and 5% cashback at a growing number of merchants. Plus, soon, pay your bills and send money to friends through Eco. It's a simple, rewarding place for your whole financial life.
fr: Eco n'est pas une banque. Eco est un compte unique qui vous donne jusqu'à 5% de APY sur vos dépôts et 5% de cashback chez un nombre croissant de commerçants.En plus, bientôt, vous pourrez payer vos factures et envoyer de l'argent à vos amis via Eco. C'est un endroit simple et rémunérateur pour gérer toute votre vie financière.
kr: Eco는 은행이 아닙니다. 에코는 잔고의 최대 5%의 이자와,여러 매장에서 5% 캐시백을 지급합니다.조만간 Eco를 통해 고지서 납부라던지 친구에게 돈을 보낼 수 있습니다.고객의 금융 라이프는 간단하면서도 보상이 넘칠 것 입니다.
ru: Eco - не банк. Eco - это единый баланс для сбережений и расходов. Он дает пользователям до 5% годовых на остаток на счете и 5% кэшбэка у растущегочисла продавцов, включая Amazon и Uber. Скоро станет доступна оплата счетов и отправка денег друзьям через Eco App. Здесь просто и выгодно вести все ваши финансовые дела.

# ECO_FIELD1_NAME
source: About the project
fr: A propos du projet
kr: 프로젝트 요약
ru: О проекте

# ECO_FIELD1_VALUE
source: **Investors:** a16z crypto, Founders Fund, Activant Capital, Slow Ventures, Coinbase Ventures, Tribe Capital, Valor Capital Group and others **Funds raised:** More than $35,000,000 **Platform features currently being worked by the team:** bill payments, other in-app features, expanding to international markets beyond US and support for Android Phones **How to get the Eco app:** by signing up on Eco.com or via a referral link from one of the beta testers **Where can I use the app?:** in the United States and in an eligible state (Eco is not yet available in HI, TX, NY, CT, NH, VA or VT.) **What platform does the app run on?:** iOS **What currency is used in Eco app:** USD, and USDC on the backend **Are funds transferred to Eco all insured by FDIC?:** no **Is there a fee for using Eco:** no
fr: **Investisseurs:** a16z crypto, Founders Fund, Activant Capital, Slow Ventures, Coinbase Ventures, Tribe Capital, Valor Capital Group et autres **Fonds levés:** Plus de $35,000,000 **Fonctionnalités de la plateforme actuellement en cours de développement:** paiements de factures, autres fonctionnalités intégrées à l'application, extension aux marchés internationauxau-delà des Etats-Unis et prise en charge pour les téléphones Android **Comment obtenir l'application Eco:** en vous connectant sur Eco.com ou par un lien de parrainage de l'un des beta-testeurs **Où puis-je utiliser l'application?:** aux Etats-Unis et dans un état éligible (Eco n'est pas encore disponible au HI, TX, NY, CT, NH, VA or VT.) **Sur quelle plateforme tourne l'application?:** iOS **Quelle devise est utilisée dans l'application Eco:** USD, et USDC sur le backend **Les fonds transférés à Eco sont-ils tous assurés par la FDIC?:** no **Y a-t-il des frais pour utiliser Eco:** non
kr: **투자자:** a16z crypto, Founders Fund, Activant Capital, Slow Ventures, Coinbase Ventures, Tribe Capital, Valor Capital Group 등 **투자유치액:** $35,000,000 이상 **플랫폼 작업:** 고지서 납부기능 등 인앱 기능 추가,미국을 너머 국제 시장으로 플래폼 확대,안드로이드폰 플랫폼 지원 **Eco 앱 설치방법:** Eco.com에서 가입 또는 베타테스터 레퍼럴 링크 **앱은 어디서 사용가능한가요?:** 미국내 가능한 주(Eco는 아직 HI, TX, NY, CT, NH, VA, VT에서는 사용이 불가합니다.) **앱은 어떤 플랫폼에서 운영되나요?:** iOS **Eco앱에서는 어떤 화폐가 사용되나요?:** USD와 USDC(backend) **Eco는 FDIC 보험이 적용되나요?:** 아니오 **Eco는 사용료가 있나요?:** 아니오
ru: **Инвесторы:** a16z crypto, Founders Fund, Activant Capital, Slow Ventures, Coinbase Ventures, Tribe Capital, Valor Capital Group и другие **Собрано средств:** Более $35,000,000 **Над какими функциями сейчас работает команда:** оплата счетов, больше функций в приложении, международное расширение за пределы США и поддержкой Android **Как получить Eco App:** на Eco.com или по реферальной ссылке от бета-тестеров **Где можно пользоваться приложением:** США **На какой платформе работает приложение:** iOS **Какая валюта используется в Eco App:** USD, и USDC на бэкенде **Покрывает ли FDIC счет Eco:** нет **Взимается ли плата за использование Eco:** нет

# POINTS_DESCRIPTION
source: Eco points are for research purposes only
fr: Les points Eco sont uniquement destinés à des fins de recherche
kr: Eco 포인트는 리서치 목적으로만 사용됩니다
ru: Eco поинты нужны *только* для исследовательских целей

# POINTS_TITLE
source: Eco Points
fr: Points Eco
kr: Eco 포인트

# POINTS_FIELD1_NAME
source: Learn more about Eco points
fr: En savoir plus sur les points Eco
kr: Eco 포인트에 대해 더 알아보세요
ru: Подробнее о поинтах

# POINTS_FIELD1_VALUE
source: **To check how many points you have:** enter the command `!points` in the section #check-your-points **How to send Eco points:** enter the command `!send @username number comment` (currently does not work on mobile version of Discord) **How to earn Eco points:** 1. Compete in bounties in #content-bounties and do activities in #points-bartering 2. Participate in discussions in #general, #eco-nomics, and elsewhere 3. Follow the channels, participate in conversations and contests 4. Invite people to the project and they can thank you in the #invite-thank-yous section. Only users with a large number of invitees will get points 5. Create original (without vulgarity) memes in the #meme-lab section 6. Generally be helpful to the project and help the community learn and grow together! And remember, points are for research purposes only for now, but you never know what can happen when something starts out as a toy! :brain: :upside_down:
fr: **Pour vérifier combien de points vous avez:** entrez la commande `!points` dans la section #check-your-points **Comment envoyer des points Eco:** entrez la commande `!send @username number comment` **Comment gagner des points Eco:** 1. Concourez pour des primes dans #content-bounties et faites des activités dans #points-bartering 2. Participez à des discussions dans #general, #eco-nomics, et partout ailleurs 3. Suivez les canaux, participez à des conversations et des concours 4. Invitez des personnes au projet et ils peuvent vous remercier dans la section #invite-thank-yous. Seuls les utilisateurs avec un grand nombre d'invités obtiendront des points 5. Créez des mèmes originaux (sans vulgarité) dans la section #meme-lab6. Soyez généralement utile au project et aidez la communauté à apprendre et à grandir ensemble!
kr: **보유 포인트 확인 방법:** `!points` 명령어를#check-your-points 섹션에 입력하세요 **Eco 포인트 보내기:** `!send @username number comment` 명령어를 입력하세요 (현재 모바일 버전 디스코드에서 사용불가) **Eco 포인트 모으기:** 1. #content-bounties 섹션의 바운티를 완료하시고 #points-bartering 섹션에서 활동하세요 2. #general, #eco-nomics 등의 섹션에서 토론에 참여하세요 3. 채널들을 팔로우하시고, 대화 및 경연에 참여하세요 4. 사람들을 초대하시고, 초대된 사람들이 #invite-thank-yous 섹션에 'Thank you' 글을 남기게 하세요.많은 초대를 한 유저들에게만 포인트가 부여됩니다. 5. #meme-lab 섹션에 밈을 만들어 주세요(음란물 제외) 6. 프로젝트에 대한 전반적으로 도움이 되거나 커뮤니티가 배우고 성숙하도록 도움이 되어주세요! 그리고 지금은 포인트가 리서치 목적으로만 사용되지만,나중에는 무슨일이 벌어질지 모른다는 것을 기억하세요 :brain: :upside_down:
ru: **Чтобы проверить сколько у вас points:** введите команду `!points` в разделе #check-your-points **Как отправить Eco points:** введите команду `!send @username number комментарий` (на сегодня не работает в мобильном Дискорде) **Как заработать Eco points:** 1. Участвовать в баунти конкурсах #content-bounties и заглядывать в #points-bartering 2. Участвовать в дискуссиях в #general, #eco-nomics и других каналах 3. Следить за каналами, смотреть закрепленные сообщения, участвовать в конкурсах, !в том числе #ru 4. Делать инвайты в разделе #invite-thank-yous. Только большое количество приглашенных принесет points 5. Создавать оригинальные мемы в разделе #meme-lab 6. Вносите свой вклад в развитие сообщества и проекта, помогайте другими участниками! И помните, поинты нужны только для исследовательских целей! Но никто не знаешь, к чему это может привести! :brain: :upside_down:

# ECO Pinned Messages
source: How to find pinned messages?
fr: Comment trouver des messages épinglés?
kr: 저장된 메시지는 어떻게 찾나요?
ru: Как найти закрепленные сообщения?

# NAVIGATION_TITLE
source: Eco Navigation
fr: Navigation Eco
kr: Eco 내비게이션
ru: Eco Навигация

# NAVIGATION_TITLE_DESCRIPTION
source: Instructions for navigating on the server
fr: Instructions pour naviguer sur le serveur
kr: 서버에서 내비게이션 방법
ru: Навигация в Дискорде

# NAVIGATION_FIELD1_VALUE
source: #🏁start-here - move from Layer 0 to Layer 1 here #📣announcements - most important official announcements #🔗helpful-links - links to external Eco resources #🔈eco-twitter - retweets from Eco twitter #📺the-history-channel - Great moments in Eco community history
fr: #🏁start-here - passez de la Couche 0 à la Couche 1 ici #🚀general - discussion générale concernant le projet en anglais #📈crypto-chat - chat sur les cryptos, autres que Eco #🙏invite-thank-yous - ici vous pouvez remercier les gens qui vous ont invité au projet #🗺geo-tagging - vous pouvez épingler votre position sur Google Maps et voir d'où viennent d'autres membres de la communauté Eco #🏧check-your-points - regardez combien de points vous avez
kr: #🏁start-here - 여기서 Layer 0에서 Layer 1이 되어보세요 #📣announcements - 가장 중요한 공식발표 #🔗helpful-links - 외부 Eco 자료 링크 #🔈eco-twitter - Eco 트위터 계정의 리트윗 #📺the-history-channel - Eco 커뮤니티 역사의 전당
ru: #🏁start-here - получить роль Layer 1 #📣announcements - официальные объявления от команды Eco #🔗helpful-links - ссылки на внешние ресурсы об Eco#🔈eco-twitter - ретвиты из официального Eco twitter #📺the-history-channel - Знаменательные моменты истории Eco дискорда

# NAVIGATION_FIELD2_NAME
source: Discussions
fr: Chats de contenu
kr: 토론

# NAVIGATION_FIELD2_VALUE
source: #🚀general - general discussion about the project in English #📈crypto-chat - chat about crypto, other than Eco
fr: #🧪meme-lab - envoyez vos mèmes ici, uniquement ceux de bonne qualité #✅top memes - les mèmes les plus populaires sont sélectionnés et publiés ici par un bot #🖼eco-art - soumettez votre travail créatif à propos d'Eco - images, vidéos, et tout ce qui ne correspond pas aux mèmes et marketing #📹marketing-materials - soumettez des supports marketing Eco de qualité (brochures, affiches, merchandising, animations etc) #🏅content-bounties - l'information la plus récente sur les concours récompensés est publiée ici par la Team Eco (soumettez vos réalisations via le canal approprié, par exemple #content-bounty-006 #🗳content-bounty-voting - votez pour la réalisation que vous aimez et voyez les résultats de vote annoncés par administrateurs #📣eco-nft-announcements - information sur les premiers Eco-NFTs lancés #🧮eco-nomics - communication sur l'économie Eco et d'autres informations associées #🛎points-bartering - ici vous pouvez gagner des points ou les transférer à d'autres pour avoir réalisé des tâches
kr: #🚀general - 프로젝트 관련 영어 일반 토론 #📈crypto-chat - Eco 이외의 크립토 대화
ru: #🚀general - основное общение на английском #📈crypto-chat - общение о всей остальной крипте

# NAVIGATION_FIELD3_NAME
source: Mechanics
fr: Canaux communautaires
kr: 메커니즘

# NAVIGATION_FIELD3_VALUE
source: #🧮eco-nomics - communication about the Eco economy and other related information #📜governance - governed proposals for changes in Discord #🛎points-bartering - here you can earn points or transfer them to others for completing tasks #🏧check-your-points - see how many points you have #🔎history-submissions - submissions for #📺the-history-channel
fr: #🇰🇷kr-eco - le canal principal pour la communauté KR #🇷🇺ru-eco - le canal principal pour la communauté RU #🇷🇺🌊ru-flood - chat hors sujet en RU #🇫🇷fr-eco - le canal principal pour la communauté FR #🌏other-languages - pour toutes les autres langues, recherchez des personnes partageant les mêmes idées
kr: #🧮eco-nomics - Eco 상태계 및 그와 관련된 정보에대한 대화 #📜governance - 디스코드내 거버넌스 제안 #🛎points-bartering - 여기서 포인트를 모으거나 태스크를 위해 다른 사람에게전송할 수 있습니다. #🏧check-your-points - 포인트를 확인하세요 #🔎history-submissions - #📺the-history-channel에 제출
ru: #🧮eco-nomics - общение об экономике Eco #📜governance - обсуждение и принятие решений по улучшению Eco Дискорда #🛎points-bartering - здесь можно заработать баллы или раздать другим за задания #🏧check-your-points - посмотреть сколько у вас Points. Смотреть свои поинты можно **только** здесь #🔎history-submissions - предложения для #📺the-history-channel

# NAVIGATION_FIELD4_NAME
source: Content
kr: 컨텐츠

# NAVIGATION_FIELD4_VALUE
source: #🧪meme-lab - send your memes here, only high-quality ones #✅top memes - most popular memes are picked and posted here by a bot #🖼eco-art - submit your creative work about Eco - pictures, videos, and everything that does not fit in memes and marketing #📹marketing-materials - submit quality Eco marketing materials (brochures, posters, merchandise, animations and so on) #🛠content-workshop - fine-tune your bounty submissions #🙏invite-thank-yous - here you can thank people who invited you to the project #🗺geo-tagging - you can pin your location on Google Maps and see where other members of the Eco community are from
kr: #🧪meme-lab - 당신의 고 퀄리티 밈을 여기로 보내세요 #✅top memes - 봇에 의해 가장 인기있는 밈이 선택되고 여기 포스팅 됩니다 #🖼eco-art - 사진, 영상 등 모든 창작물을 제출하세요(밈과 마케팅 채널에 맞지않는 창작물) #📹marketing-materials - 에코 마케팅에 관련된 것들을 제출하세요(브로셔, 포스터, 상품, 애니메이션 등) #🛠content-workshop - 바운티 제출물을 업그레이드하세요 #🙏invite-thank-yous - 프로젝트에 초대한 사람에게 감사인사를 여기에 남기세요 #🗺geo-tagging - 구글지도에서 당신의 위치를 표시하고,다른 에코 멤버들은 어디있는지 볼수 있어요
ru: #🧪meme-lab - делайте и скидывайте сюда мемы, см. закреп канала #✅top-memes - сюда **бот** выкладывает самые популярные мемы #🖼eco-art - постите работы по теме Eco - рисунки, видео, все что не подходит в #🧪meme-lab и #📹marketing-materials #📹marketing-materials - постите только КАЧЕСТВЕННЫЕ работы по теме Eco в виде маркетинговых материалов (брошюры, плакаты, мерч, анимацию и т.д.) #🛠content-workshop - для улучшения работ в баунти #🙏invite-thank-yous - благодарности за приглашения #🗺geo-tagging - отмечаем на карте Eco-mmunity себя (может не работать)

# NAVIGATION_FIELD5_NAME
source: Current Bounties
kr: 진행중인 바운티

# NAVIGATION_FIELD5_VALUE
source: #🏅content-bounties - the most recent information about bounty contests is posted here by the Eco Team (submit your works in the appropriate channel, for example #content-bounty-006) #🏆other-bounties - home for other bounties #🏹content-bounty-NNN - put your Bounty #NNN submissions here #🗳content-bounty-voting - vote for the work you like and see the voting results announced by admins #🦸eco-unsung-heroes - voting for major contributors among community each week
kr: #🏅content-bounties - 바운티 컨테스트 관련 최신 정보는여기에 포스팅 됩니다.(작품을 알맞은 채널에 제출하세요, ex. #content-bounty-006) #🏆other-bounties - 그외 바운티를 위한 채널 #🏹content-bounty-NNN - #NNN 바운티를 여기에 제출하세요 #🗳content-bounty-voting - 좋아하는 작품에 투표하시고 결과를 확인하세요 #🦸eco-unsung-heroes - 주간 커뮤니티 주요 기여자 투표
ru: #🏅content-bounties - здесь объявляют актуальные баунти конкурсы от админов (работы кидать в соответсвующий канал, например #content-bounty-006 #🏆other-bounties - прочие баунти #🏹content-bounty-XYZ - для размещения работ для Баунти #XYZ #🗳content-bounty-voting - голосование за работы bounty после подведения итогов #🦸eco-unsung-heroes - голосование за отличившихся участников раз в неделю

# NAVIGATION_FIELD6_VALUE
source: #🛸how-to-onboard - read how to get access to the App
kr: #🛸how-to-onboard - 앱 접속 방법
ru: #🛸how-to-onboard - информация о доступе к Eco App (для граждан США)

# NAVIGATION_FIELD7_NAME
source: Other Languages
kr: 다른 언어 채널

# NAVIGATION_FIELD7_VALUE
source: #🇰🇷kr-eco - the main channel for the KR-community #🇷🇺ru-eco - the main channel for the RU-community #🇷🇺🌊ru-flood - off-topic chatter in RU #🇫🇷fr-eco - the main channel for the FR-community #🌏other-languages - for all other languages, search for like-minded people
kr: #🇰🇷kr-eco - KR-커뮤니티 메인 채널 #🇷🇺ru-eco - RU-커뮤니티 메인 채널 #🇷🇺🌊ru-flood - RU-커뮤니티 주제외 대화 #🇫🇷fr-eco - FR-커뮤니티 메인 채널 #🌏other-languages - 모든 다른 언어용 채널, 비슷한 생각을 가진 사람들을 찾아보세요
ru: #🇰🇷kr-eco - основной канал для KR-сообщества #🇷🇺ru-eco - основной канал для RU-сообщества, конкурсы, переводы #🇷🇺🌊ru-flood - можно флудить и постить свои достойные работы #🇫🇷fr-eco - основной канал для FR-сообщества #🌏other-languages - для всех остальных языков, поиск единомышленников

# NAVIGATION_FIELD8_NAME
source: Eco Audio
kr: Eco 오디오

# NAVIGATION_FIELD8_VALUE
source: #🎙state-of-the-discord-chat - questions for Saturday AMA #past-audio - recordings of past voice chats #💬live-event-chat - live chat for when #Eco FM is active
kr: #🎙state-of-the-discord-chat - 토요일 AMA를 위한 질문 #past-audio - 과거 보이스 챗 #💬live-event-chat - #Eco FM 진행시 실시간 채팅
ru: #🎙state-of-the-discord-chat - вопросы к голосовму чату по субботам #past-audio - записи прошедших голосовых чатов #💬live-event-chat - чат для участников #Eco FM

# Available commands for Eco-FAQ-bot
source: Below is a list of available commands
fr: Voici une liste des commandes disponibles
kr: 명령어 목록입니다.
ru: Ниже приведен список доступных команд

# Help
source: Help with Eco-FAQ Bot
fr: Aide avec le Bot Eco-FAQ
kr: Eco-FAQ Bot 헬프
ru: Помощь с Eco-FAQ ботом

# FAQ_ECO_CMD
source: Basic information about the project
fr: Informations de base sur le projet
kr: 프로젝트 관련 기본 정보
ru: Основная информация о проекте

# FAQ_POINTS_CMD
source: What are the Eco points and how to earn them?
fr: Que sont les points Eco et comment les gagner?
kr: Eco 포인트는 무엇이며 어떻게 모으나요?
ru: Что такое поинты и как их заработать

# FAQ_NAVIGATION_CMD
source: Help with server navigation, list of main channels
fr: Aide à la navigation sur le serveur, liste des canaux principaux
kr: 서버 내비게이션 헬프, 메인채널 목록
ru: Помощь с навигацией на сервере, список основных каналов

# FAQ_PINNED_CMD
source: A hint for beginners on how to find pinned messages in Discord (screenshot)
fr: Un conseil pour les débutants sur la façon de trouver des messages épinglés dans Discord (capture d'écran)
kr: 초보자를 위한 디스코드의 고정 메시지 찾는 법(스크린샷)
ru: Как найти закрепленные сообщения в дискорде (скриншот)

# FAQ_FANCYRULES_CMD
source: Guidelines for submitting memes in the #🖼eco-art channel
fr: Consignes pour soumettre des mèmes dans le canal #top-meme
kr: #top-meme 채널에 밈을 제출하는 방법
ru: Правила для работ в канале #🖼eco-art

# FAQ_MEMERULES_CMD
source: General Eco Meme guidelines
fr: Consignes générales pour les mèmes Eco
kr: Eco 밈 가이드라인
ru: Общие правила Eco мемов

# FAQ_MARKETINGRULES_CMD
source: General Eco Marketing guidelines
fr: Consignes générales sur les règles Marketing d'Eco
kr: Eco 마케팅 가이드라인
ru: Правила для работ в канале #📹marketing-materials

# FANCYRULES_TITLE
source: Eco Art Rules
fr: Règles pour les idées fantaisies Eco
kr: Eco Art 규칙
ru: Правила Eco Art

# FANCYRULES_FIELD1_NAME
source: :sparkles: For high-quality non-meme work related to Eco :sparkles:
fr: :sparkles: Pour les travaux hors mèmes de grande qualité relatifs à Eco :sparkles:
kr: :sparkles: Eco와 관련된 밈이 아닌 고 퀄리티 작품은 여기로 :sparkles:
ru: :sparkles: для работ высокого качества (не мемов) об Eco :sparkles:

# FANCYRULES_FIELD1_VALUE
source: We will aggressively delete in here to keep quality and relevance high. If you’re not sure where something should go, it probably belongs in #:test_tube: meme-lab Animations, video editing, writing, marketing materials... and feel free to discuss and (kindly) critique work in here as well :grinning:
fr: Nous supprimerons activement ici pour maintenir une qualité et une pertinence élevées. Si vous ne savez pas où quelque chose doit aller, cela va probablement dans #:test_tube: meme-lab Animations, montage vidéo, rédaction, supports marketing ... et n'hésitez pas àdiscuter et (gentiment) critiquer le travail ici aussi :grinning:
kr: 이곳에서는 품질과 관련성을 높게 유지하기 위해 많은 작품을 삭제할 예정입니다. 만약 어디에 제출할지 모르는 경우 아마 #:test_tube: meme-lab로가면 될 것입니다. 애니메이션, 비디오 편집, 글, 마케팅 관련 창작물 등 모두 포함입니다.그리고 작품에 관해 편하게 토론하고 비판(친절하게) 하세요 :grinning:
ru: Мы будем тщательно модерировать работы для поддержания высокого уровня качества и актуальности Если вы не можете решить, подходит ли ваша работа в этот канал, отправьте её в #:test_tube: meme-lab Анимации, видео-монтаж, текстовые работы, маркетинговые материалы (цифровые и физические)... а так же добрая критика и обсуждение работ :grinning:

# MEMERULES_TITLE
source: Eco Meme Rules
fr: Règles des mèmes Eco
kr: Eco 밈 규칙
ru: Правила Eco мемов

# MEMERULES_FIELD1_NAME
source: :rotating_light:A FEW GROUND RULES:rotating_light:
fr: :rotating_light:QUELQUES REGLES DE BASE:rotating_light:
kr: :rotating_light: 몇가지 기본 규칙 :rotating_light:
ru: :rotating_light:НЕСКОЛЬКО КЛЮЧЕВЫХ ПРАВИЛ:rotating_light:

# MEMERULES_FIELD1_VALUE
source: 1. Keep the memes CLEAN — they will be deleted and you will be warned if any content is inappropriate.:trophy: 2. Quality over quantity, please:grinning: 3. Best memes get points. Creativity is rewarded:wink: We like new ideas. 4. Sharing memes elsewhere gets points. The more reach, the more points:thinking: 5. Need ideas? #:military_medal:content-bounties 6. If you keep reposting your meme, you won’t get any points and may get kicked:leg:
fr: 1. Gardez les mèmes PROPRES - ils seront supprimés et vous serez averti le cas échéantle contenu est inapproprié.:trophy: 2. La qualité plutôt que la quantité, s'il vous plaît :grinning: 3. Les meilleurs mèmes rapportent des points. La créativité est récompensée :wink: nous aimons les nouvelles idées. 4. Partager des mèmes ailleurs rapporte des points. Plus il y a de portée, plus il y a de points:thinking: 5. Besoin d'idées? #:military_medal: content-bounties 6. Si vous continuez à republier votre mème, vous n'obtiendrez aucun point et vous pourriez être éjecté:leg:
kr: 1. 밈을 '깨끗'하게 유지하세요 — 적절하지 않은 컨텐츠는 삭제되고, 경고를 받을 것입니다.:trophy: 2. 양보다는 질입니다. 제발:grinning: 3. 최고 밈은 포인트를 얻고, 창의성은 리워드를 받습니다. :wink: 우리는 새로운 아이디어를 좋아합니다. 4. 밈을 다른곳에 공유해서 포인트를 얻을수 있습니다. 멀리 갈수록 많은 포인트입니다. :thinking: 5. 아이디어가 필요한가요? #:military_medal:content-bounties 6. 밈을 반복해서 올리면 포인트를 받을 수 없습니다. 대신 쫓겨날 수 있습니다. :leg:
ru: 1. Держите мемы в ЧИСТОТЕ - они будут удалены, и вы будете предупреждены, если какой-либо контент окажется неуместным. 2. Качество важнее количества :grinning: 3. Лучшие мемы получают Eco поинты. Креативность вознаграждается. Нам нравятся новые идеи 4. Публикация мемов в других медиа приносит поинты. Чем больше охват, тем больше поинтов :thinking: 5. Нужны идеи? #:military_medal:content-bounties 6. Если вы будете репостить свой мем снова и снова, вы не получите поинтов и вас могут кикнуть :leg:

# MARKETINGRULES_TITLE
source: Eco Marketing Rules
fr: Règles Marketing d'Eco
kr: Eco 마케팅 규칙
ru: Правила маркетинговых материалов Eco

# MARKETINGRULES_FIELD1_NAME
source: :rotating_light: A FEW GROUND RULES :rotating_light:
fr: :rotation_light: QUELQUES RÈGLES DE BASE: rotation_light:
kr: :rotating_light: 몇가지 기본 규칙 :rotating_light:
ru: :rotating_light:НЕСКОЛЬКО КЛЮЧЕВЫХ ПРАВИЛ:rotating_light:
