Repository: eco-community/eco-faq-bot
Catalog: locales/*/LC_MESSAGES/*.po
Languages: fr, kr, ru

# MARKETINGRULES_FIELD1_VALUE
source: 1. Keep all content CLEAN please — it will be deleted and you will be warned if any content is inappropriate.:trophy: 2. Quality over quantity, please :grinning: 3. Creativity is rewarded, we love originality and will reward with points. (all forms of media are encouraged.) 4. We'd love to see anything you think would look good with an Eco logo on it! :laughing: 5. If you keep reposting your work, you won’t get any points and may get kicked :leg: **here you go, thanks so much!** :slight_smile:
fr: 1. S'il vous plait, gardez tout le contenu PROPRE - si un contenu est inapproprié, il sera supprimé et vous serez averti.:trophy: 2. S'il vous plaît, La qualité plutôt que la quantité: souriant: 3. La créativité est récompensée, nous aimons l'originalité et nous la récompenserons avec des points. (Toutes les formes de médias sont encouragées.) 4. Nous serions ravis de voir un logo Eco sur tout ce que vous pensez être un bon contenu!: Rire: 5. Si vous continuez à republier votre travail, vous n'obtiendrez aucun point et vous pourriez être expulsé: jambe: ** et voilà, merci beaucoup! **: light_smile:
kr: 1. 모든 컨테츠를 '깨끗'하게 유지하세요 — 적절하지 않은 컨텐츠는 삭제되고 경고를 받을 것입니다.:trophy: 2. 양보다는 질입니다, 제발 :grinning: 3. 창의성은 보상을 받을 것입니다. 독창성이 있는 작품에는 포인트 보상이 있을것입니다. (모든 종류의 매체로 지원하세요.) 4. 우리는 Eco 로고가 들어가 있으면서 보기 좋은 모든 컨텐츠를 원합니다! :laughing: 5. 창작물을 반복해서 올리면 포인트를 받을 수 없습니다. 대신 쫓겨날 수 있습니다. :leg: ** 감사합니다! ** :slight_smile:
ru: 1. Контент должен быть ЧИСТЫМ — если какой-либо контент окажется неуместным, он будет удален и вы получите предупреждение. 2. Quality over quantity, please :grinning: 3. Креативность награждается, нам нравится оригинальность и мы отмечаем ее поинтами (все формы медиа, материалов приветствуются) 4. Если вы считаете, что что-то будет смотреться хорошо с логотипом Eco - публикуйте! :laughing: 5. Если вы будете репостить свою работу снова и снова, вы не получите поинтов и вас могут кикнуть :leg: **Большое спасибо!** :slight_smile:

# NAVIGATION_FIELD1_NAME
source: Welcome
fr: Canaux principaux
